<div class="container py-5">
    <div class="col-12">
        <ol>
            <li class="mb-3">
                <b>Общие положения</b>
                <p>
                    Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных {{ $company }} {{ $params }} (далее – Оператор).
                </p>
                <ol>
                    <li>
                        Оператор ставит своей важнейшей целью и условием осуществления своей деятельности соблюдение прав и свобод человека и гражданина при обработке его персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну.
                    </li>
                    <li>
                        <span>Настоящая политика Оператора в отношении обработки персональных данных (далее – Политика) применяется ко всей информации, которую Оператор может получить о посетителях веб-сайта</span> <a href="{{ route('home') }}">{{ route('home') }}</a>.
                    </li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Основные понятия, используемые в Политике</b>
                <ol>
                    <li>
                        Автоматизированная обработка персональных данных – обработка персональных данных с помощью средств вычислительной техники;
                    </li>
                    <li>
                        Блокирование персональных данных – временное прекращение обработки персональных данных (за исключением случаев, если обработка необходима для уточнения персональных данных);
                    </li>
                    <li>
                        <span>Веб-сайт – совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <a href="{{ route('home') }}">{{ route('home') }}</a>;</span>
                    </li>
                    <li>
                        Информационная система персональных данных — совокупность содержащихся в базах данных персональных данных, и обеспечивающих их обработку информационных технологий и технических средств;
                    </li>
                    <li>
                        Обезличивание персональных данных — действия, в результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных;
                    </li>
                    <li>
                        Обработка персональных данных – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;
                    </li>
                    <li>
                        Оператор – государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с персональными данными;
                    </li>
                    <li>
                        <span>Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <a href="{{ route('home') }}">{{ route('home') }}</a>;</span>
                    </li>
                    <li>
                        <span>Пользователь – любой посетитель веб-сайта <a href="{{ route('home') }}">{{ route('home') }}</a>;</span>
                    </li>
                    <li>
                        Предоставление персональных данных – действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;
                    </li>
                    <li>
                        Распространение персональных данных – любые действия, направленные на раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на ознакомление с персональными данными неограниченного круга лиц, в том числе обнародование персональных данных в средствах массовой информации, размещение в информационно-телекоммуникационных сетях или предоставление доступа к персональным данным каким-либо иным способом;
                    </li>
                    <li>
                        Трансграничная передача персональных данных – передача персональных данных на территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;
                    </li>
                    <li>
                        Уничтожение персональных данных – любые действия, в результате которых персональные данные уничтожаются безвозвратно с невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и (или) результате которых уничтожаются материальные носители персональных данных.
                    </li>
                </ol>
            </li>
            <li class="mb-3">
                <b>Основные права и обязанности Оператора</b>
                <ol>
                    <li>
                        Оператор имеет право:
                        <ul>
                            <li>получать от субъекта персональных данных достоверные информацию и/или документы, содержащие персональные данные;</li>
                            <li>в случае отзыва субъектом персональных данных согласия на обработку персональных данных, а также, направления обращения с требованием о прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в Законе о персональных данных;</li>
                            <li>самостоятельно определять состав и перечень мер, необходимых и достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о персональных данных и принятыми в соответствии с ним нормативными правовыми актами, если иное не предусмотрено Законом о персональных данных или другими Федеральными законами.</li>
                        </ul>
                    </li>
                    <li>
                        Оператор обязан:
                        <ul>
                            <li>предоставлять субъекту персональных данных по его просьбе информацию, касающуюся обработки его персональных данных;</li>
                            <li>организовывать обработку персональных данных в порядке, установленном действующим законодательством РФ;</li>
                            <li>
                                отвечать на обращения и запросы субъектов персональных данных и их законных представителей в соответствии с требованиями Закона о персональных данных
                            </li>
                            <li>
                                сообщать в уполномоченный орган по защите прав субъектов персональных данных по запросу этого органа необходимую информацию;
                            </li>
                            <li>
                                публиковать или иным образом обеспечивать неограниченный доступ к настоящей Политике в отношении обработки персональных данных;
                            </li>
                            <li>
                                принимать правовые, организационные и технические меры для защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных;
                            </li>
                            <li>
                                прекратить передачу (распространение, предоставление, доступ) персональных данных, прекратить обработку и уничтожить персональные данные в порядке и случаях, предусмотренных Законом о персональных данных;
                            </li>
                            <li>
                                исполнять иные обязанности, предусмотренные Законом о персональных данных.
                            </li>
                        </ul>
                    </li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Основные права и обязанности субъектов персональных данных</b>
                <ol>
                    <li>
                        Субъекты персональных данных имеют право:
                        <ul>
                            <li>
                                получать информацию, касающуюся обработки его персональных данных, за исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в доступной форме, и в них не должны содержаться персональные данные, относящиеся к другим субъектам персональных данных, за исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и порядок ее получения установлен Законом о персональных данных;
                            </li>
                            <li>
                                требовать от оператора уточнения его персональных данных, их блокирования или уничтожения в случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав;
                            </li>
                            <li>
                                выдвигать условие предварительного согласия при обработке персональных данных в целях продвижения на рынке товаров, работ и услуг;
                            </li>
                            <li>
                                на отзыв согласия на обработку персональных данных, а также, на направление требования о прекращении обработки персональных данных;
                            </li>
                            <li>
                                обжаловать в уполномоченный орган по защите прав субъектов персональных данных или в судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;
                            </li>
                            <li>на осуществление иных прав, предусмотренных законодательством РФ.</li>
                        </ul>
                    </li>
                    <li>
                        Субъекты персональных данных обязаны:
                        <ul>
                            <li>предоставлять Оператору достоверные данные о себе;</li>
                            <li>сообщать Оператору об уточнении (обновлении, изменении) своих персональных данных.</li>
                        </ul>
                    </li>
                    <li>
                        Лица, передавшие Оператору недостоверные сведения о себе, либо сведения о другом субъекте персональных данных без согласия последнего, несут ответственность в соответствии с законодательством РФ.
                    </li>
                </ol>
            </li>
            <li class="mb-3">
                <b>Принципы обработки персональных данных</b>
                <ol>
                    <li>
                        Обработка персональных данных осуществляется на законной и справедливой основе.
                    </li>
                    <li>
                        Обработка персональных данных ограничивается достижением конкретных, заранее определенных и законных целей. Не допускается обработка персональных данных, несовместимая с целями сбора персональных данных.
                    </li>
                    <li>
                        Не допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в целях, несовместимых между собой.
                    </li>
                    <li>
                        Обработке подлежат только персональные данные, которые отвечают целям их обработки.
                    </li>
                    <li>
                        Содержание и объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не допускается избыточность обрабатываемых персональных данных по отношению к заявленным целям их обработки.
                    </li>
                    <li>
                        При обработке персональных данных обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных. Оператор принимает необходимые меры и/или обеспечивает их принятие по удалению или уточнению неполных или неточных данных.
                    </li>
                    <li>
                        Хранение персональных данных осуществляется в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по достижении целей обработки или в случае утраты необходимости в достижении этих целей, если иное не предусмотрено федеральным законом.
                    </li>
                </ol>
            </li>


            <li class="mb-3">
                <b>Цели обработки персональных данных</b>
                <ol>
                    <li>Цель обработки персональных данных Пользователя — информирование Пользователя посредством отправки электронных писем.</li>
                    <li>
                        <span>Также Оператор имеет право направлять Пользователю уведомления о новых продуктах и услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от получения информационных сообщений, направив Оператору письмо на адрес электронной почты <a href="{{ $email }}">{{ $email }}</a> с пометкой «Отказ от уведомлениях о новых продуктах и услугах и специальных предложениях».</span>
                    </li>
                    <li>Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Условия обработки персональных данных</b>
                <ol>
                    <li>
                        Обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его персональных данных.
                    </li>
                    <li>
                        Обработка персональных данных необходима для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления возложенных законодательством Российской Федерации на оператора функций, полномочий и обязанностей.
                    </li>
                    <li>
                        Обработка персональных данных необходима для осуществления правосудия, исполнения судебного акта, акта другого органа или должностного лица, подлежащих исполнению в соответствии с законодательством Российской Федерации об исполнительном производстве.
                    </li>
                    <li>
                        Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по которому является субъект персональных данных, а также для заключения договора по инициативе субъекта персональных данных или договора, по которому субъект персональных данных будет являться выгодоприобретателем или поручителем.
                    </li>
                    <li>
                        Обработка персональных данных необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных.
                    </li>
                    <li>
                        Осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен субъектом персональных данных либо по его просьбе (далее — общедоступные персональные данные).
                    </li>
                    <li>
                        Осуществляется обработка персональных данных, подлежащих опубликованию или обязательному раскрытию в соответствии с федеральным законом.
                    </li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Оператор может собирать/обрабатывать следующие персональные данные включая</b>
                <ol>
                    <li>Фамилия, имя, отчество;</li>
                    <li>Электронный адрес;</li>
                    <li>Номера телефонов;</li>
                    @foreach(config('policy.data',[]) as $item)
                        @if (! empty($item))
                            <li>{{ $item }}</li>
                        @endif
                    @endforeach
                    <li class="mb-2">Дополнительные данные:
                        <ul>
                            <li>
                                Персональные данные могут также включать в себя дополнительно предоставляемые Пользователями по запросу Оператора в целях исполнения Оператором обязательств перед Пользователями, вытекающих из договора на оказание услуг. Оператор вправе, в частности, запросить у Пользователя копию документа, удостоверяющего личность, либо иного документа, содержащего имя, фамилию, фотографию Пользователя, а также иные дополнительные данные, которые, по усмотрению Оператора, будут являться необходимыми и достаточными для идентификации такого Пользователя и позволят исключить злоупотребления и нарушения прав третьих лиц.
                            </li>
                            <li>
                                Когда Вы привлекаете к нашим мероприятиям и активностям других лиц или приглашаете их к коммуникациям с нами, Оператор может собирать предоставляемые Вами персональные данных об этих лицах, такую как: имя, фамилия, дата рождения, почтовый адрес, адрес электронной почты и номер телефона.
                            </li>
                        </ul>
                    </li>
                    <li class="mb-2">
                        Для ведения статистики и анализа работы Сайта Оператор обрабатывает с использованием метрического сервиса Яндекс.Метрика такие данные, как:
                        <ul>
                            <li>
                                персональная информация, предоставленная Вами при регистрации (создании учетной записи), такая как Ваше имя, номер телефона, адрес и возраст;
                            </li>
                            <li>
                                электронные данные (HTTP-заголовки, IP-адрес, файлы cookie, веб-маяки/пиксельные теги, данные об идентификаторе браузера, информация об аппаратном и программном обеспечении, данные сети wi-fi);
                            </li>
                            <li>
                                дата и время осуществления доступа к Сайтам и/или Сервисам;
                            </li>
                            <li>
                                информация о Вашей активности во время использования Сайтов и/или Сервисов (например, история поисковых запросов, данные о покупках в Сервисах, данные о посещенных организациях, лайки и предпочтения, адреса электронной почты тех, с кем Вы ведете переписку, данные телефонной книги, информация о взаимодействии с другими пользователями, а также файлы и контент, хранящиеся в системах Яндекса);
                            </li>
                            <li>
                                информация о геолокации;
                            </li>
                            <li>
                                иная информация о Вас, необходимая для обработки в соответствии с условиями, регулирующими использование конкретных Сайтов или Сервисов Яндекса;
                            </li>
                            <li>
                                информация о Вас, которую мы получаем от наших Партнеров в соответствии с условиями соглашений, заключенных между Вами и соответствующим Партнером, и соглашений, заключенных между Яндексом и Партнером;
                            </li>
                            <li class="mb-2">
                                данные Ваших платежных карт, иная платежная информация, предоставленная Вами, а также полученная от Партнеров или иных лиц, участвующих в проведении платежной операции с использованием Сайтов или Сервисов Яндекса и/или в связи с оказанием Яндексом платных услуг.
                            </li>
                        </ul>
                        Сервис Яндекс.Метрики, доступный по адресу <a href="http://api.yandex.com/metrika" rel="nofollow">http://api.yandex.com/metrika</a>, который позволяет различным сервисам и приложениям Пользователя взаимодействовать с сервисом Яндекс.Метрики ООО «Яндекс», зарегистрирован по адресу 119021, Москва, ул. Льва Толстого, д. 16 (далее – Яндекс). Яндекс.Метрика работает с файлами cookie и создает псевдонимные профили использования, которые позволяют анализировать использование Пользователями Сайта. Информация, хранящаяся в таких файлах cookie (например, тип / версия браузера, используемая операционная система, URL-адрес реферера, имя хоста компьютера, получающего доступ, время запроса к серверу), обычно передается и сохраняется на серверах Яндекс. Для блокировки Яндекс.Метрики можно скачать и установить надстройку по ссылке <a href="https://yandex.com/support/metrica/general/opt-out.html?lang=ru" rel="nofollow">https://yandex.com/support/metrica/general/opt-out.html?lang=ru</a>. Дополнительную информацию можно получить в политике конфиденциальности Яндекс: <a href="https://yandex.ru/legal/confidential/?lang=ru" rel="nofollow">https://yandex.ru/legal/confidential/?lang=ru</a>. При блокировке Яндекс.Метрики некоторые функции Сайта могут стать недоступны.
                    </li>
                    {{--                        <li>Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика и Гугл Аналитика и других).</li>--}}
                    {{--                        <li>Вышеперечисленные данные далее по тексту Политики объединены общим понятием Персональные данные.</li>--}}

                </ol>
                При обработке персональных данных нами обеспечивается точность персональных данных, их достаточность, а в необходимых случаях и актуальность по отношению к целям обработки персональных данных.
            </li>


            <li class="mb-3">
                <b>Порядок сбора, хранения, передачи и других видов обработки персональных данных</b>
                <p class="mb-1">
                    Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и технических мер, необходимых для выполнения в полном объеме требований действующего законодательства в области защиты персональных данных.
                </p>
                <ol>
                    <li>
                        Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.
                    </li>
                    <li>
                        Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, связанных с исполнением действующего законодательства.
                    </li>
                    <li>
                        В случае выявления неточностей в персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на адрес электронной почты Оператора <a href="mailto:{{ $email }}">{{ $email }}</a> с пометкой «Актуализация персональных данных».
                    </li>
                    <li>
                        Срок обработки персональных данных составляет не более 30 дней с даты достижения цели обработки персональных данных. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление посредством электронной почты на электронный адрес Оператора <a href="mailto:{{ $email }}">{{ $email }}</a> с пометкой «Отзыв согласия на обработку персональных данных».
                    </li>
                    <li>
                        Вся информация, которая собирается сторонними сервисами, в том числе платежными системами, средствами связи и другими поставщиками услуг, хранится и обрабатывается указанными лицами (Операторами) в соответствии с их Пользовательским соглашением и Политикой конфиденциальности. Субъект персональных данных и/или с указанными документами. Оператор не несет ответственность за действия третьих лиц, в том числе указанных в настоящем пункте поставщиков услуг.
                    </li>
                    <li>
                        Установленные субъектом персональных данных запреты на передачу (кроме предоставления доступа), а также на обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не действуют в случаях обработки персональных данных в государственных, общественных и иных публичных интересах, определенных законодательством РФ.
                    </li>
                    <li>
                        Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.
                    </li>
                    <li>
                        Оператор осуществляет хранение персональных данных в форме, позволяющей определить субъекта персональных данных, не дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по которому является субъект персональных данных.
                    </li>
                    <li>
                        Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о прекращении обработки персональных данных, а также выявление неправомерной обработки персональных данных.
                    </li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Перечень действий, производимых Оператором с полученными персональными данными</b>
                <ol>
                    <li>
                        Оператор осуществляет сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение персональных данных.
                    </li>
                    <li>
                        Оператор осуществляет автоматизированную обработку персональных данных с получением и/или передачей полученной информации по информационно-телекоммуникационным сетям или без таковой.
                    </li>
                </ol>
            </li>

            <li class="mb-3">
                <b>Трансграничная передача персональных данных</b>
                <ol>
                    <li>
                        Оператор до начала осуществления деятельности по трансграничной передаче персональных данных обязан уведомить уполномоченный орган по защите прав субъектов персональных данных о своем намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от уведомления о намерении осуществлять обработку персональных данных).
                    </li>
                    <li>
                        Оператор до подачи вышеуказанного уведомления, обязан получить от органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения.
                    </li>
                </ol>
            </li>
            <li class="mb-3">
                <b>Правовые основания обработки персональных данных</b>
                <ol>
                    <li>
                        <span>Оператор обрабатывает персональные данные Пользователя только в случае их заполнения и/или отправки Пользователем самостоятельно через специальные формы, расположенные на сайте <a href="{{ route('home') }}">{{ route('home') }}</a>. Заполняя соответствующие формы и/или отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с данной Политикой.</span>
                    </li>
                    <li>
                        Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).
                    </li>
                </ol>
            </li>
            <li class="mb-3">
                <b>Заключительные положения</b>
                <ol>
                    <li>
                        <span>Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <a href="mailto:{{ $email }}">{{ $email }}</a>.</span>
                    </li>
                    <li>
                        В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до замены ее новой версией.
                    </li>
                    <li>
                        Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу <a href="{{ route('policy') }}">{{ route('policy') }}</a>.
                    </li>
                </ol>
            </li>
        </ol>
    </div>
</div>

